[udebughdrwindow]
windowtitle="Ajustes HDR"

[udebugmaplistwindow]
windowtitle="Elige un mapa..."

[udebugopencw]
openhelp="Introduce una URL normal o elige una del historial. Pulsa Intro para activar."
opentext="Abrir:"

[udebugopenwindow]
oktext="ACEPTAR"
windowtitle="Abrir ubicación"

[udebugvideoclient]
brightnesshelp="Ajustar brillo de pantalla."
brightnesstext="Brillo"
confirmdrivertext="Esta opción reiniciará el juego y te permitirá cambiar tu controlador de vídeo. ¿Quieres seguir adelante?"
confirmdrivertitle="Cambiar controlador de vídeo"
confirmsettingscanceltext="Se han restablecido los ajustes anteriores de vídeo."
confirmsettingscanceltitle="Cambio de ajustes de vídeo"
confirmsettingstext="¿Seguro que quieres conservar estos nuevos ajustes de vídeo?"
confirmsettingstitle="Confirmar cambio de ajustes de vídeo"
confirmtexturedetailtext="Aumentar el detalle de las texturas por encima de su valor predeterminado podría perjudicar al rendimiento en algunos equipos.\n\n¿Seguro que quieres hacer este cambio?"
confirmtexturedetailtitle="Confirmar detalle de texturas"
resolutionhelp="Elige una nueva resolución de pantalla."
resolutiontext="Resolución"

[udebugvideowindow]
windowtitle="Ajustes de vídeo"

